[Characters.Pwn_LadyEmily_Lighthouse_HighChaos DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Characters.Pwn_LadyEmily_Lighthouse_HighChaos:DisTweaks_InteractableInterface_39 DisTweaks_InteractableInterface]
m_Name="エミリー王女"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Pwn_LadyEmily_Lighthouse_LowChaos DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Characters.Pwn_LadyEmily_Lighthouse_LowChaos:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="エミリー王女"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Boatman_Lighthouse DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Characters.Twk_Pawn_Boatman_Lighthouse:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="サミュエル・ビーチワース"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Havelock_HC DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Characters.Twk_Pawn_Havelock_HC:DisTweaks_InteractableInterface_32 DisTweaks_InteractableInterface]
m_Name="ハブロック提督"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Havelock_LC DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Characters.Twk_Pawn_Havelock_LC:DisTweaks_InteractableInterface_32 DisTweaks_InteractableInterface]
m_Name="ハブロック提督"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Martin_Dead DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Characters.Twk_Pawn_Martin_Dead:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="マーティン上級監督官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Martin_Lighthouse DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Characters.Twk_Pawn_Martin_Lighthouse:pInteractableTweaks DisTweaks_InteractableInterface]
m_Name="マーティン上級監督官"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Pendleton_Dead DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Characters.Twk_Pawn_Pendleton_Dead:DisTweaks_InteractableInterface_40 DisTweaks_InteractableInterface]
m_Name="ペンドルトン伯爵"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

[Characters.Twk_Pawn_Pendleton_Lighthouse DisTweaks_NPCPawn]
m_BusyText="今は話せない"
m_CannotStealMessage="この種類の弾薬はこれ以上持てない"

[Characters.Twk_Pawn_Pendleton_Lighthouse:DisTweaks_InteractableInterface_40 DisTweaks_InteractableInterface]
m_Name="ペンドルトン伯爵"
m_InteractText=""
m_AltInteractText=""
m_UseMessage=""
m_AltUseMessage=""
m_CannotUseMessage=""

